"New conversation with ${applicationName}" = "${applicationName} との新しい会話";

"Start a new conversation with ${applicationName}" = "${applicationName} との新しい会話を開始する";

"New conversation with ${applicationName} using ${model}" = "${model} を使用した ${applicationName} との新しい会話";

"Talk to ${applicationName}" = "${applicationName} に話す";

"Start a new chat with ${applicationName}" = "${applicationName} との新しいチャットを開始する";

"Tell ${applicationName}" = "${applicationName} に伝える";

"Start a new chat with ${applicationName} using ${model}" = "${model} を使用して ${applicationName} との新しいチャットを開始する";

"Ask ${applicationName}" = "${applicationName} に尋ねる";

"New chat with ${applicationName} using ${model}" = "${model} を使用した ${applicationName} との新しいチャット";

"New chat with ${applicationName}" = "${applicationName} との新しいチャット";

"Start voice conversation with ${applicationName}" = "${applicationName} との音声会話を開始する";

"Start a new conversation with ${applicationName} using ${model}" = "${model} を使用して ${applicationName} との新しい会話を開始する";

"Send a question to ${applicationName}" = "${applicationName} に質問を送る";

"Query ${applicationName}" = "${applicationName} にクエリを実行する";

